admin.sidebar.webclients.name=\u0412\u0435\u0431-\u043A\u043B\u0438\u0435\u043D\u0442\u044B
admin.sidebar.webclients.description=\u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0432\u0435\u0431-\u043A\u043B\u0438\u0435\u043D\u0442\u0430\u043C\u0438
admin.sidebar.webclients.item.settings.name=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
admin.sidebar.webclients.item.settings.description=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0432\u0435\u0431-\u043A\u043B\u0438\u0435\u043D\u0442\u0430/\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F
admin.sidebar.webclients.item.jsxc.name=JSXC
admin.sidebar.webclients.item.jsxc.description=\u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0432\u0435\u0431-\u0447\u0430\u0442\u043E\u043C JSXC

global.click_edit=\u041D\u0430\u0436\u043C\u0438\u0442\u0435, \u0447\u0442\u043E\u0431\u044B \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C...
global.save_settings=\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
admin.error=\u0412\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u044F\u044F \u043E\u0448\u0438\u0431\u043A\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0430
global.csrf.failed=\u041E\u0448\u0438\u0431\u043A\u0430 CSRF: \u0432\u043D\u0435\u0441\u0435\u043D\u043D\u044B\u0445 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0439 \u043D\u0435\u0442, \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u043E\u043F\u044B\u0442\u043A\u0443.
warning.httpbinding.disabled=\u0421\u043B\u0443\u0436\u0431\u0430 HTTP-\u043F\u0440\u0438\u0432\u044F\u0437\u043A\u0438 \u043E\u0442\u043A\u043B\u044E\u0447\u0435\u043D\u0430! JSXC \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u0431\u0435\u0437 \u044D\u0442\u043E\u0439 \u0441\u043B\u0443\u0436\u0431\u044B. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, {0}\u0432\u043A\u043B\u044E\u0447\u0438\u0442\u0435 \u0441\u043B\u0443\u0436\u0431\u0443 \u043F\u0440\u0438\u0432\u044F\u0437\u043A\u0438 HTTP{1}!
properties.save.success=\u0421\u0432\u043E\u0439\u0441\u0442\u0432\u0430 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u044B.
config.page.title=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u0432\u0435\u0431-\u043A\u043B\u0438\u0435\u043D\u0442\u0430 JSXC
config.page.description=\u041D\u0430 \u044D\u0442\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0438\u0442\u044C \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 JSXC \u0434\u043B\u044F \u0432\u0435\u0431-\u0447\u0430\u0442\u0430.
config.page.link.unsecure=\u041A\u043E\u043D\u0435\u0447\u043D\u044B\u0435 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438 \u043C\u043E\u0433\u0443\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C JSXC (\u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u043D\u0435\u0437\u0430\u0448\u0438\u0444\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0435 HTTP-\u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435), \u043E\u0442\u043A\u0440\u044B\u0432 \u0432 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0435 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u0430\u0434\u0440\u0435\u0441: <a href="{0}">{0}</a>.
config.page.link.secure=JSXC \u0434\u043E\u0441\u0442\u0443\u043F\u0435\u043D \u0447\u0435\u0440\u0435\u0437 \u0437\u0430\u0448\u0438\u0444\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0430\u0434\u0440\u0435\u0441 HTTPS \u043F\u043E \u0430\u0434\u0440\u0435\u0441\u0443: <a href="{0}">{0}</a>.
config.page.general.header=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0432\u0435\u0431-\u043A\u043B\u0438\u0435\u043D\u0442\u0430
config.page.general.description=\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u044D\u0442\u0443 \u0444\u043E\u0440\u043C\u0443, \u0447\u0442\u043E\u0431\u044B \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u0442\u044C \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u0438 \u043A \u0432\u0435\u0431-\u043A\u043B\u0438\u0435\u043D\u0442\u0443 JSXC.
config.page.domain.description=\u0414\u043E\u043C\u0435\u043D \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E
config.page.domain.label=\u0414\u043E\u043C\u0435\u043D
config.page.language.header=\u042F\u0437\u044B\u043A JSXC
config.page.language.description=\u0412\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0439 \u0437\u0434\u0435\u0441\u044C \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u0432\u043B\u0438\u044F\u0435\u0442 \u043D\u0430 \u044F\u0437\u044B\u043A \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0430 JSXC.
